define({
  "scrollMessage": " Активувати прокручування карти",
  "disableScrollMessage": "Деактивувати прокручування карти",
  "tools": {
    "legend": "Легенда",
    "details": "Детальна інформація",
    "popup": "Інформація"
  },
  "popupPanel": {
    "noResultsMessage": "Клацніть карту для перегляду інформації про об'єкти",
    "noResultsHoverMessage": "Проведіть курсором над місцями розташування на карті для перегляду інформації про об'єкти"
  },
  "close": "закрити",
  "toggle": "перемкнути висоту панелі"
});