define({
  "analyticsOptIn": "Συγκατάθεση",
  "originError": {
    "message": "Η εφαρμογή στην οποία επιχειρείτε να αποκτήσετε πρόσβαση δεν προέρχεται από τη διεύθυνση URL που καταχωρίσατε.",
    "close": "Κλείσιμο",
    "options": "Σύνθετες επιλογές",
    "linkMessage": "Μετάβαση σε"
  },
  "scrollMessage": " Ενεργοποίηση δυνατότητας κύλισης στον χάρτη",
  "disableScrollMessage": "Απενεργοποίηση δυνατότητας κύλισης στον χάρτη",
  "tools": {
    "bookmarks": "Σελιδοδείκτες",
    "layerList": "Θεματικά επίπεδα",
    "legend": "Υπόμνημα",
    "details": "Λεπτομέρειες",
    "popup": "Πληροφορίες",
    "edit": "Επεξεργασία",
    "screenshot": "Στιγμιότυπο οθόνης",
    "search": "Αναζήτηση",
    "toggle": "Εναλλαγή",
    "zoom": "Εστίαση"
  },
  "editPanel": {
    "noEditableLayersMessage": "Ο χάρτης δεν περιέχει επεξεργάσιμα θεματικά επίπεδα."
  },
  "popupPanel": {
    "noResultsMessage": "Κάντε κλικ στον χάρτη αν θέλετε να δείτε πληροφορίες για στοιχεία.",
    "noResultsHoverMessage": "Τοποθετήστε τον δείκτη του ποντικιού επάνω από τοποθεσίες στον χάρτη αν θέλετε να δείτε πληροφορίες για στοιχεία."
  },
  "close": "κλείσιμο",
  "toggle": "Εναλλαγή ύψους πλαισίου"
});