define({
  "analyticsOptIn": "Погодитися",
  "originError": {
    "message": "Додаток, до якого ви намагаєтесь отримати доступ, не походить з вказаної вами URL-адреси",
    "close": "Закрити",
    "options": "Розширені опції",
    "linkMessage": "Перейти до"
  },
  "scrollMessage": " Активувати прокручування карти",
  "disableScrollMessage": "Деактивувати прокручування карти",
  "tools": {
    "bookmarks": "Закладки",
    "layerList": "Шари",
    "legend": "Легенда",
    "details": "Детальна інформація",
    "popup": "Інформація",
    "edit": "Редагування",
    "screenshot": "Знімок екрану",
    "search": "Пошук",
    "toggle": "Перемкнути",
    "zoom": "Масштабування"
  },
  "editPanel": {
    "noEditableLayersMessage": "Карта не містить редагованих шарів"
  },
  "popupPanel": {
    "noResultsMessage": "Клацніть карту для перегляду інформації про об'єкти",
    "noResultsHoverMessage": "Проведіть курсором над місцями розташування на карті для перегляду інформації про об'єкти"
  },
  "close": "закрити",
  "toggle": "перемкнути висоту панелі"
});