define({
  "scrollMessage": " Ενεργοποίηση δυνατότητας κύλισης στον χάρτη",
  "disableScrollMessage": "Απενεργοποίηση δυνατότητας κύλισης στον χάρτη",
  "tools": {
    "legend": "Υπόμνημα",
    "details": "Λεπτομέρειες",
    "popup": "Πληροφορίες"
  },
  "popupPanel": {
    "noResultsMessage": "Κάντε κλικ στον χάρτη αν θέλετε να δείτε πληροφορίες για στοιχεία.",
    "noResultsHoverMessage": "Τοποθετήστε τον δείκτη του ποντικιού επάνω από τοποθεσίες στον χάρτη αν θέλετε να δείτε πληροφορίες για στοιχεία."
  },
  "close": "κλείσιμο",
  "toggle": "Εναλλαγή ύψους πλαισίου"
});