define({
  "analyticsOptIn": "Оптимизировано в",
  "originError": {
    "message": "Приложение, к которому вы пытаетесь получить доступ, не соответствует источнику по URL",
    "close": "Закрыть",
    "options": "Дополнительные опции",
    "linkMessage": "Продолжить до"
  },
  "scrollMessage": " Включить прокрутку карты",
  "disableScrollMessage": "Отключить прокрутку карты",
  "tools": {
    "bookmarks": "Закладки",
    "layerList": "Слои",
    "legend": "Легенда",
    "details": "Подробности",
    "popup": "Инфо",
    "edit": "Редактировать",
    "screenshot": "Снимок экрана",
    "search": "Поиск",
    "toggle": "Переключить",
    "zoom": "Масштабировать"
  },
  "editPanel": {
    "noEditableLayersMessage": "Карта не содержит слоев, доступных для редактирования"
  },
  "popupPanel": {
    "noResultsMessage": "Щелкните на карте, чтобы посмотреть информацию об объекте.",
    "noResultsHoverMessage": "Задержите указатель мыши над местами на карте, чтобы посмотреть информацию об объектах."
  },
  "close": "закрыть",
  "toggle": "переключить панель высоты"
});